//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Sys */

	"100" = "lors du chargement de \"%1\"";
	"101" = "lors de la recherche du symbole \"%1\" dans \"%2\"";
	"102" = "lors de la fermeture de \"%1\"";
	"103" = "emplacement de départ de l'itérateur non valide";
	"104" = "erreur lors de la recherche du volume";
	"105" = "<Inconnu>";
	"106" = "Chemin complet : %1";
	"107" = "Nom du volume : %1";
	"108" = "Nom de l'emplacement : %1";
	"109" = "Extension : %1";
	"110" = "Dossier parent : ";
	"111" = "%1 :.Corbeilles :";
	"112" = "%1 %2";
	"113" = "%1:AFP_Resource";
	"114" = "%1Resource:.FRK\\%2";
	"115" = "fin de flux atteinte";
	"116" = "échec de l'écriture dans le flux";
	"117" = "Inconnu";
	"118" = "Dossier";
	"119" = "\"%1\": tot :%2 nbre :%3 max :%4 min :%5 moy :%6";
	"120" = "*** Mémoire tampon pleine. Certains messages ont été perdus. ***\n";
	"121" = "l'ID magique ne correspond pas";
	"122" = "la taille de l'en-tête ne correspond pas à la quantité de données lues";
	"123" = "la version est trop ancienne";
	"124" = "impossible de lire les données à partir d'une version plus récente";
	"125" = "Une exception inconnue s'est produite.";
	"126" = "Taille du volume : %1 octets";
	"127" = "Espace libre sur le volume : %1 octets";
	"128" = "Note";
	"129" = "Avertissement";
	"130" = "Erreur";
	"131" = "sans titre";
	"132" = "Nom de fichier : %1";
	"133" = "tmp";
	"134" = "txt";
	"135" = ":AFP_AfpInfo";
	"136" = ":Afp_Resource";
	"137" = "Drivers\\FASTFAT.SYS";
	"138" = "040904B0";
	"139" = "\\StringFileInfo\\%1\\ProductName";
	"140" = "Pro Tools pour Windows NT";
	"141" = "_NT_SYMBOL_PATH";
	"142" = "c:\\suppress stack dumps";
	"143" = "c:\\Enable JIT Debugging";
	"144" = "Une exception fatale s'est produite.\nPro Tools va être fermé.\n";
	"145" = "Un fichier journal a été inscrit dans : %1\n";
	"146" = "Erreur de programme";
	"147" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"148" = "\\Log-%1.ptx";
	"149" = "Description :\r\n%1\r\nEmpilement :\r\n";
	"150" = "Enregistrer dans un fichier ?";
	"151" = "Rapport d'exceptions";
	"152" = "n/d";
	"153" = "DAE";
	"154" = "InstallPath";
	"155" = "Software\\Digidesign\\";
	"156" = "ProgramFilesDir";
	"157" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"158" = "\\Digidesign";
	"159" = "fat";
	"160" = "fat32";
	"161" = "ntfs";
	"162" = "cdfs";
	"163" = "nfs";
	"164" = "avidfs";
	"165" = "avidfos";
	"166" = "a :";
	"167" = "b :";
	"168" = "Impossible d'exécuter votre demande car : %1";
	"169" = "Le nom choisi contient des caractères interdits.";
	"170" = "Les services de multi-traitement ne sont pas disponibles. Ils sont requis pour cette opération.";
	"171" = "impossible de démonter le lecteur d'amorçage";
	"172" = "Impossible de supprimer le dossier : %1 n'est pas vide.";
	"173" = "lors de la copie de \"%1\" vers \"%2\"";
	"174" = "lors du déplacement de \"%1\" vers \"%2\"";
	"175" = "lors de la suppression de \"%1\"";
	"176" = "lors de la création de \"%1\"";
	"177" = "lors de l'ouverture de \"%1\"";
	"178" = "lors de la lecture de \"%1\"";
	"179" = "lors de l'écriture de \"%1\"";
	"180" = "lors de la fermeture de \"%1\"";
	"181" = "lors de la définition des attributs pour \"%1\"";
	"182" = "Chemin long complet : %1";
	"183" = "Software\\Avid\\Pro Tools";
	"184" = "\\Avid";
	"185" = "\\Pro Tools";

/* L10N_Sys_MacOSErr */

	"200" = "Erreur de connexion à la bibliothèque";
	"201" = "Fichier de séquence corrompu";
	"202" = "Echec lors de la lecture des données d'un événement Apple";
	"203" = "La base de données de bureau est corrompue.";
	"204" = "Le système ne parvient pas à allouer de la mémoire. Erreur critique.";
	"205" = "Mémoire physique insuffisante";
	"206" = "La taille de la partition spécifiée dans la ressource 'SIZE' ne suffit pas au lancement.";
	"207" = "Une erreur de bus s'est produite.";
	"208" = "Aucune carte dans cet emplacement.";
	"209" = "Le périphérique d'entrée audio est occupé.";
	"210" = "Taille d'échantillon non valide";
	"211" = "Fréquence d'échantillonnage non valide";
	"212" = "Disque dur trop lent pour l'enregistrement";
	"213" = "Type de compression non valide";
	"214" = "Périphérique d'entrée audio non valide";
	"215" = "Aucun matériel d'entrée audio disponible";
	"216" = "Temps de processeur disponible insuffisant";
	"217" = "Le canal est occupé.";
	"218" = "Le fichier est corrompu, inutilisable, non AIFF ou non AIFF-C.";
	"219" = "Mémoire disponible insuffisante";
	"220" = "Ressource corrompue ou inutilisable";
	"221" = "Le canal est corrompu ou inutilisable.";
	"222" = "Problème de chargement de la ressource";
	"223" = "Matériel disponible insuffisant";
	"224" = "Matériel audio requis non disponible";
	"225" = "Fichier de ressource introuvable";
	"226" = "Ecriture au-delà de la fin du fichier";
	"227" = "Echec de l'allocation de la mémoire pour la structure";
	"228" = "Echec de l'allocation de la mémoire pour les structures temporaires";
	"229" = "Empilement insuffisant";
	"230" = "Erreur de système de fichiers interne";
	"231" = "Le volume serveur a été déconnecté.";
	"232" = "Volume non HFS ; le volume ne prend pas en charge Desktop Manager.";
	"233" = "Trop de répertoires de travail ouverts";
	"234" = "Répertoire introuvable ou nom de chemin incomplet";
	"235" = "Première erreur des erreurs de disque de niveau inférieur";
	"236" = "Dernière erreur des erreurs de disque de niveau inférieur";
	"237" = "L'autorisation en lecture/écriture ne permet pas l'écriture.";
	"238" = "Bloc de répertoire principal incorrect";
	"239" = "Problème lors de l'attribution du nouveau nom";
	"240" = "Le volume ne comporte aucun répertoire au format Macintosh.";
	"241" = "Tentative d'ouverture d'un fichier verrouillé pour l'écriture";
	"242" = "Le volume est hors ligne.";
	"243" = "Le fichier est déjà ouvert en écriture.";
	"244" = "Un fichier de ce nom existe déjà.";
	"245" = "Le fichier est occupé.";
	"246" = "Le volume est verrouillé par l'intermédiaire du logiciel.";
	"247" = "Le fichier est verrouillé.";
	"248" = "Le disque est protégé en écriture.";
	"249" = "Fichier ou dossier introuvable";
	"250" = "Trop de fichiers ouverts";
	"251" = "Tentative de positionner une marque avant le début du fichier";
	"252" = "Fin de fichier logique atteinte";
	"253" = "Le fichier n'est pas ouvert.";
	"254" = "Nom de fichier ou de volume incorrect";
	"255" = "Erreur d'E/S";
	"256" = "Volume introuvable";
	"257" = "Disque plein";
	"258" = "Répertoire plein";
	"259" = "Ressource de pilotes introuvable";
	"260" = "Le pilote ne parvient pas à terminer la requête de fermeture.";
	"261" = "Vous ne possédez pas les privilèges d'accès appropriés.";
	"262" = "Nom de fichier trop long";
	"263" = "Autorisation refusée";

/* L10N_Cmn */

	"300" = "( %1, %2 )";
	"301" = "une assertion s'est produite dans \"%1\", ligne %2";
	"302" = "en dehors de la plage : Cmn_ChunkyVecImpl::At";
	"303" = "Descendre src : %1, lon : %2, dest : %3\n";
	"304" = "Monter src : %1, lon : %2, dest : %3\n";
	"305" = "une erreur inattendue s'est produite";
	"306" = "la mémoire est insuffisante.";
	"307" = "fin de flux inattendue détectée";
	"308" = "il s'est produit une tentative de définition de la position après la fin du flux";
	"309" = "en dehors de la plage : Cmn_PolyVectorImpl::At";
	"310" = "Cmn_MakeString : échec de l'erreur de conversion";
	"311" = "fin de fichier détectée";
	"312" = "Little endian";
	"313" = "Big endian";
	"314" = "Non défini";

/* L10N_DAW */

	"400" = "inconnu";
	"401" = "Non déclaré";
	"402" = "Annuler";
	"403" = "Modifier";
	"404" = "Annuler";
	"405" = "Rétablir";
	"406" = "Couper";
	"407" = "Copier";
	"408" = "Coller";
	"409" = "Effacer";
	"410" = "Sélectionner tout";
	"411" = "Entrée";
	"412" = "Retour";
	"413" = "Échap";
	"414" = "Retour arrière";
	"415" = "Flèche gauche";
	"416" = "Flèche droite";
	"417" = "Flèche haut";
	"418" = "Flèche Bas";
	"419" = "Page préc";
	"420" = "Page suiv";
	"421" = "Home";
	"422" = "Fin";
	"423" = "Espace";
	"424" = "Tab";
	"425" = "Virgule";
	"426" = "Point";
	"427" = "Guillemet ouvrant";
	"428" = "Point-virgule";
	"429" = "Guillemet fermant";
	"430" = "Moins";
	"431" = "Égal";
	"432" = "Plus";
	"433" = "Insérer";
	"434" = "Supprimer";
	"435" = "Aide";

/* L10N_Sys_Exception */

	"500" = "aucun volume n'est monté.";
	"501" = "%1";
	"502" = "Impossible de créer un dossier partagé Pro Tools";
	"503" = "lors de la création du lien symbolique vers le fichier : %1";

/* L10N_DHSViews_128 */

	"600" = "aucun(e)";
	"601" = "Identifier";
	"602" = "192 kHz";
	"603" = "Réanalyser";
	"604" = "Appliquer la valeur par défaut";
	"605" = "OK";
	"606" = "Configuration matériel";
	"607" = "Fréquence d'échantillonnage";
	"608" = "Périphériques";

/* L10N_DHSViews_133 */

	"700" = "Interface :";

/* L10N_DHSViews_134 */

	"800" = "Aucun(e)";
	"801" = "Interface :";

/* L10N_DHSViews_199 */

	"900" = "!!!!  Vous devez déclarer une interface pour ce périphérique.";

/* L10N_DHSViews_201 */

	"1000" = "Très sensible";
	"1001" = "(vert à -28 dB, jaune à -10 dB)";
	"1002" = "Normal";
	"1003" = "Sensible";
	"1004" = "(vert à -50 dB, jaune à -15 dB)";
	"1005" = "(vert à -60 dB, jaune à -15 dB)";
	"1006" = "(vert à -50 dB, jaune à -10 dB)";
	"1007" = "Mute CNA";
	"1008" = "Normal";
	"1009" = "Activé";
	"1010" = "Désactivé";
	"1011" = "Maintien des crêtes";
	"1012" = "Brutal";
	"1013" = "Désactivé";
	"1014" = "Ch. 3-4";
	"1015" = "Numérique (S/PDIF)";
	"1016" = "Numérique";
	"1017" = "Analog";
	"1018" = "Analog";
	"1019" = "Ch. 1-2";
	"1020" = "Numérique (AES/EBU)";
	"1021" = "Analog";
	"1022" = "Ch. 7-8";
	"1023" = "Indicateur de niveau de sortie";
	"1024" = "Numérique";
	"1025" = "Analog";
	"1026" = "Ch. 5-6";
	"1027" = "Numérique";

/* L10N_DHSViews_202 */

	"1100" = "+4 dBu";
	"1101" = "-10 dBV";
	"1102" = "Niveau d'entrée";
	"1103" = "+4 dBu";
	"1104" = "-10 dBV";
	"1105" = "Niveau de sortie";
	"1106" = "Analog";
	"1107" = "Numérique";
	"1108" = "Ch. 1-2";
	"1109" = "Tascam";
	"1110" = "Autre";
	"1111" = "Format S/PDIF";

/* L10N_DHSViews_203 */

	"1200" = "-10 dB";
	"1201" = "15-16";
	"1202" = "-6 dB";
	"1203" = "-8 dB";
	"1204" = "11-12";
	"1205" = "9-10";
	"1206" = "13-14";
	"1207" = "+4 dB";
	"1208" = "+2 dB";
	"1209" = "Stocker";
	"1210" = "Par défaut";
	"1211" = "-2 dB";
	"1212" = "-4 dB";
	"1213" = "0 dB";
	"1214" = "Analog";
	"1215" = "Entrée Ch. 1-2";
	"1216" = "Format S/PDIF";
	"1217" = "S/PDIF";
	"1218" = "+4 dB";
	"1219" = "Sortie niveau ligne";
	"1220" = "-10 dB";
	"1221" = "3-4";
	"1222" = "1-2";
	"1223" = "7-8";
	"1224" = "5-6";
	"1225" = "Autre";
	"1226" = "Tascam";
	"1227" = "Sensibilité d'entrée";

/* L10N_DHSViews_204 */

	"1300" = "Paramètres du port";
	"1301" = "Optique (S/PDIF)";
	"1302" = "E/S d'expansion";
	"1303" = "AES/EBU";
	"1304" = "Format numérique";
	"1305" = "S/PDIF";
	"1306" = "Sortie horloge externe :";
	"1307" = "Tascam";
	"1308" = "Mètres :";
	"1309" = "E/S Legacy";
	"1310" = "Format S/PDIF";
	"1311" = "3-4";
	"1312" = "Sortie";
	"1313" = "5-6";
	"1314" = "1-2";
	"1315" = "Entrée";
	"1316" = "15-16";
	"1317" = "13-14";
	"1318" = "7-8";
	"1319" = "9-10";
	"1320" = "11-12";

/* L10N_DHSViews_205 */

	"1400" = "Entrée Ch. 1-2";
	"1401" = "Optique";
	"1402" = "-10 dB";
	"1403" = "S/PDIF";
	"1404" = "AES/EBU";
	"1405" = "Tascam";
	"1406" = "Autre";
	"1407" = "Format S/PDIF";
	"1408" = "+4 dB";
	"1409" = "Niveau de ligne";

/* L10N_DHSViews_206 */

	"1500" = "S/PDIF";
	"1501" = "MBox";
	"1502" = "Entrée source Ch. 1-2";
	"1503" = "Analog";

/* L10N_DHSViews_207 */

	"1600" = "+3 dB";
	"1601" = "0 dB";
	"1602" = "+9 dB";
	"1603" = "+6 dB";
	"1604" = "+12 dB";
	"1605" = "+15 dB";
	"1606" = "-3 dB";
	"1607" = "+18 dB";
	"1608" = "S/PDIF en miroir";
	"1609" = "Format S/PDIF";
	"1610" = "Sorties";
	"1611" = "Augmentation du gain de 6 dB";
	"1612" = "AudioMedia III";
	"1613" = "Gain d'entrée";
	"1614" = "Tascam";
	"1615" = "Autre";

/* L10N_DHSViews_208 */

	"1700" = "-8 dB";
	"1701" = "-5 dB";
	"1702" = "-14 dB";
	"1703" = "-11 dB";
	"1704" = "+1 dB";
	"1705" = "+4 dB";
	"1706" = "-2 dB";
	"1707" = "Inst. -8 dBV";
	"1708" = "Ligne -10 dBV";
	"1709" = "Par défaut";
	"1710" = "Ligne +4 dBu";
	"1711" = "5-6";
	"1712" = "3-4";
	"1713" = "7-8";
	"1714" = "S/PDIF en miroir";
	"1715" = "S/PDIF";
	"1716" = "Tascam";
	"1717" = "Format S/PDIF";
	"1718" = "Format optique";
	"1719" = "Digi 001";
	"1720" = "ADAT";
	"1721" = "Gain d'entrée";
	"1722" = "Ch. 2 Activer";
	"1723" = "+7 dB";
	"1724" = "Filtre HP Micro/Ligne";
	"1725" = "Autre";
	"1726" = "Ch. 1 Activer";

/* L10N_DHSViews_209 */

	"1800" = "Début/arrêt de la lecture";
	"1801" = "Pédale de commande";
	"1802" = "Enregistrement Punch In/Out";
	"1803" = "ADAT";
	"1804" = "Format optique";
	"1805" = "S/PDIF";

/* L10N_DHSViews_210 */

	"1900" = "-10 dBV";
	"1901" = "+4 dBu";
	"1902" = "+4 dBu";
	"1903" = "+4 dBu";
	"1904" = "-10 dBV";
	"1905" = "-10 dBV";
	"1906" = "+4 dBu";
	"1907" = "-10 dBV";
	"1908" = "-10 dBV";
	"1909" = "-10 dBV";
	"1910" = "+4 dBu";
	"1911" = "Ch. 4";
	"1912" = "Ch. 5";
	"1913" = "Ch. 3";
	"1914" = "Ch. 7";
	"1915" = "Ch. 8";
	"1916" = "Ch. 6";
	"1917" = "-10 dBV";
	"1918" = "Soft Clip";
	"1919" = "+4 dBu";
	"1920" = "Ch. 2";
	"1921" = "Ch. 1";
	"1922" = "B";
	"1923" = "A";
	"1924" = "A";
	"1925" = "A";
	"1926" = "B";
	"1927" = "B";
	"1928" = "A";
	"1929" = "B";
	"1930" = "Gains d'entrée";
	"1931" = "B";
	"1932" = "A";
	"1933" = "Niveau de référence";
	"1934" = "+4 dBu";
	"1935" = "B";
	"1936" = "+4 dBu";
	"1937" = "-10 dBV";
	"1938" = "B";
	"1939" = "A";
	"1940" = "A";
	"1941" = "A";
	"1942" = "B";

/* L10N_DHSViews_211 */

	"2000" = "B";
	"2001" = "A";
	"2002" = "B";
	"2003" = "A";
	"2004" = "A";
	"2005" = "B";
	"2006" = "B";
	"2007" = "A";
	"2008" = "B";
	"2009" = "B";
	"2010" = "B";
	"2011" = "A";
	"2012" = "A";
	"2013" = "Ch. 5";
	"2014" = "Ch. 4";
	"2015" = "Ch. 6";
	"2016" = "Ch. 2";
	"2017" = "Ch. 1";
	"2018" = "Ch. 3";
	"2019" = "B";
	"2020" = "A";
	"2021" = "A";
	"2022" = "Ch. 8";
	"2023" = "Ch. 7";
	"2024" = "Gains en sortie";

/* L10N_DHSViews_212 */

	"2100" = "Désactivé (Dual Wire AES/EBU 1-4)";
	"2101" = "Activé (Normal AES/EBU 1-8)";
	"2102" = "Données non audio AES/EBU";
	"2103" = "Ch. 7-8";
	"2104" = "Conversion SR";
	"2105" = "Ch. 5-6";
	"2106" = "Ch. 7-8";
	"2107" = "Ch. 1-2";
	"2108" = "Ch. 3-4";
	"2109" = "ADAT 1-8";
	"2110" = "TDIF 1-8";
	"2111" = "Format d’entrée";
	"2112" = "AES/EBU 1-8";
	"2113" = "Ch. 3-4";
	"2114" = "Ch. 5-6";
	"2115" = "Conversion SR";
	"2116" = "Ch. 1-2";

/* L10N_DHSViews_213 */

	"2200" = "-10 dBV";
	"2201" = "+4 dBu";
	"2202" = "-10 dBV";
	"2203" = "+4 dBu";
	"2204" = "+4 dBu";
	"2205" = "-10 dBV";
	"2206" = "-10 dBV";
	"2207" = "+4 dBu";
	"2208" = "-10 dBV";
	"2209" = "-10 dBV";
	"2210" = "-10 dBV";
	"2211" = "+4 dBu";
	"2212" = "+4 dBu";
	"2213" = "Ch. 5";
	"2214" = "Ch. 4";
	"2215" = "Ch. 6";
	"2216" = "Ch. 2";
	"2217" = "Ch. 1";
	"2218" = "Ch. 3";
	"2219" = "-10 dBV";
	"2220" = "+4 dBu";
	"2221" = "+4 dBu";
	"2222" = "Ch. 8";
	"2223" = "Ch. 7";
	"2224" = "Niveau de référence";

/* L10N_DHSViews_214 */

	"2300" = "-10 dBV";
	"2301" = "+4 dBu";
	"2302" = "-10 dBV";
	"2303" = "+4 dBu";
	"2304" = "+4 dBu";
	"2305" = "-10 dBV";
	"2306" = "-10 dBV";
	"2307" = "+4 dBu";
	"2308" = "-10 dBV";
	"2309" = "-10 dBV";
	"2310" = "-10 dBV";
	"2311" = "+4 dBu";
	"2312" = "+4 dBu";
	"2313" = "Ch. 5";
	"2314" = "Ch. 4";
	"2315" = "Ch. 6";
	"2316" = "Ch. 2";
	"2317" = "Ch. 1";
	"2318" = "Ch. 3";
	"2319" = "-10 dBV";
	"2320" = "+4 dBu";
	"2321" = "+4 dBu";
	"2322" = "Ch. 8";
	"2323" = "Ch. 7";
	"2324" = "Niveau de référence";

/* L10N_DHSViews_215 */

	"2400" = "Le monitoring à faible latence n'est actuellement pas disponible directement depuis Pro Tools.  Vous pouvez l'activer manuellement à l'aide du tableau de bord M-Audio.  ";
	"2401" = "Lancer l'application de configuration";
	"2402" = "Les contrôles matériels pour ce périphérique sont gérés dans son application de configuration.";

/* L10N_DHSViews_216 */

	"2500" = "-8 dBV";
	"2501" = "+4 dBu";
	"2502" = "-8 dBV";
	"2503" = "+4 dBu";
	"2504" = "+4 dBu";
	"2505" = "-8 dBV";
	"2506" = "-8 dBV";
	"2507" = "+4 dBu";
	"2508" = "-8 dBV";
	"2509" = "+4 dBu";
	"2510" = "-8 dBV";
	"2511" = "-8 dBV";
	"2512" = "+4 dBu";
	"2513" = "+4 dBu";
	"2514" = "Sortie niveau ligne";
	"2515" = "+4 dBu";
	"2516" = "Analog";
	"2517" = "S/PDIF";
	"2518" = "Sortie horloge externe :";
	"2519" = "Mètres :";
	"2520" = "-10 dBV";
	"2521" = "+4 dBu";
	"2522" = "-8 dBV";
	"2523" = "+4 dBu";
	"2524" = "-8 dBV";
	"2525" = "Tascam";
	"2526" = "Entrée Ch. 1-2";
	"2527" = "Format S/PDIF";
	"2528" = "Ch. 5";
	"2529" = "Ch. 6";
	"2530" = "-6 dBV";
	"2531" = "-4 dBV";
	"2532" = "Ch. 8";
	"2533" = "Ch. 9";
	"2534" = "Ch. 7";
	"2535" = "3-4";
	"2536" = "-12 dBV";
	"2537" = "Sensibilité d'entrée";
	"2538" = "1-2";
	"2539" = "-10 dBV";
	"2540" = "-8 dBV";
	"2541" = "+4 dBu";
	"2542" = "-8 dBV";
	"2543" = "+4 dBu";
	"2544" = "Ch. 16";
	"2545" = "+4 dBu";
	"2546" = "+4 dBu";
	"2547" = "-8 dBV";
	"2548" = "-8 dBV";
	"2549" = "Ch. 11";
	"2550" = "Ch. 12";
	"2551" = "Ch. 10";
	"2552" = "Ch. 14";
	"2553" = "Ch. 15";
	"2554" = "Ch. 13";

/* L10N_DHSViews_218 */

	"2600" = "Enregistrement Punch In/Out";
	"2601" = "Remarque : l'entrée S/PDIF ne peut être utilisée que si S/PDIF est sélectionné comme source d'horloge. Si la source d'horloge est définie sur S/PDIF et si aucun signal d'entrée S/PDIF n'est présent, le son de toutes les données audio est coupé jusqu'à ce que la source d'horloge soit établie.";
	"2602" = "Pédale de commande";
	"2603" = "Début/arrêt de la lecture";

/* L10N_DHSViews_300 */

	"2700" = "Mbox";
	"2701" = "Source d'horloge";
	"2702" = "S/PDIF";
	"2703" = "S/PDIF";
	"2704" = "OK";
	"2705" = "Interne";
	"2706" = "Fréquence d'échantillonnage";
	"2707" = "44.1 kHz";
	"2708" = "Configuration matériel";
	"2709" = "Entrée Ch. 1-2";
	"2710" = "Analog";
	"2711" = "48 kHz";

/* L10N_DHSViews_1000 */

	"2800" = "Source d'horloge";

/* L10N_DHSViews_1001 */

	"2900" = "Source d'horloge";
	"2901" = "Principal";

/* L10N_DHSViews_1002 */

	"3000" = "Source d'horloge";
	"3001" = "Périphérique maître";

/* L10N_DHS1 */

	"3100" = "Le système ne comporte aucune carte Digidesign.";
	"3101" = "Impossible d'initialiser l'INIT DigiSystem.";
	"3102" = "Impossible de définir la fréquence d'échantillonnage sur la valeur sélectionnée.  Erreur DSI = ";
	"3103" = "Principal";
	"3104" = "Moniteur";
	"3105" = " (Moniteur)";
	"3106" = "Mixeur";
	"3107" = "Interne";
	"3108" = "Vidéo";
	"3109" = "Numérique";
	"3110" = "Optique";
	"3111" = "Esclave";
	"3112" = "AES/EBU";
	"3113" = "S/PDIF";
	"3114" = "Numérique : ";
	"3115" = "AES/EBU";
	"3116" = "S/PDIF";
	"3117" = "AES/EBU [Encl]";
	"3118" = "S/PDIF [Encl]";
	"3119" = "(S/PDIF)";
	"3120" = "Analog";
	"3121" = "Optique (S/PDIF)";
	"3122" = "ADAT";
	"3123" = "ADAT S/MUX";
	"3124" = "S/PDIF (RCA)";
	"3125" = "Emplacement 1";
	"3126" = "Emplacement 2";
	"3127" = "Emplacement 3";
	"3128" = "Emplacement 4";
	"3129" = "Word Clock";
	"3130" = "Word Clock";
	"3131" = "Horloge esclave";
	"3132" = "Entrée synchronisation utilisateur";
	"3133" = "Aucun(e)";
	"3134" = "Tube";
	"3135" = "Non implémenté";
	"3136" = "Port A";
	"3137" = "Port B";
	"3138" = "Exp";
	"3139" = " (Hors ligne)";
	"3140" = "[Encl]";
	"3141" = "Activé (Normal AES/EBU 9-16)";
	"3142" = "Désactivé (Dual Wire AES/EBU 9-12)";
	"3143" = "Entrées analogiques";
	"3144" = "Sorties analogiques";
	"3145" = " 1-8";
	"3146" = " 9-16";
	"3147" = "1-2";
	"3148" = "3-4";
	"3149" = "5-6";
	"3150" = "7-8";
	"3151" = "9-10";
	"3152" = "11-12";
	"3153" = "13-14";
	"3154" = "15-16";
	"3155" = "?-?";
	"3156" = "AES/EBU 1-2";
	"3157" = "AES/EBU 1-4";
	"3158" = "AES/EBU 1-8";
	"3159" = "AES/EBU 3-4";
	"3160" = "AES/EBU 5-6";
	"3161" = "AES/EBU 7-8";
	"3162" = "AES/EBU 9-10";
	"3163" = "AES/EBU 11-12";
	"3164" = "AES/EBU 13-14";
	"3165" = "AES/EBU 15-16";
	"3166" = "AES/EBU 9-16";
	"3167" = "AES/EBU 9-12";
	"3168" = "ADAT 1-8";
	"3169" = "ADAT 9-16";
	"3170" = "TDIF 1-8";
	"3171" = "TDIF 9-16";
	"3172" = "  > ";
	"3173" = "<Pas d'interface>";
	"3174" = "[";
	"3175" = "]";
	"3176" = " (";
	"3177" = ")";
	"3178" = "+ ";
	"3179" = ", ";
	"3180" = "-";
	"3181" = "Word Clock (";
	"3182" = "Optique (ADAT)";
	"3183" = "Réduction entre les chemins CR";
	"3184" = "Pas de réduction entre les chemins CR";
	"3185" = "Réduction si le format Control Room est supérieur à stéréo";
	"3186" = "Réduction sans LFE (si disponible)";
	"3187" = "Pas de réduction (canaux L/R uniquement)";
	"3188" = "Mute l'entrée du mixeur";
	"3189" = "Les modes d'activation pour l'enregistrement et monitoring d'entrée coupent le son de la piste Pro Tools";
	"3190" = "Ignorer (gérer les mutes manuellement)";
	"3191" = "Nom";
	"3192" = "Renommer l'entrée :";
	"3193" = "Port 1";
	"3194" = "Port 2";
	"3195" = "E/S optiques";

/* L10N_DHS2 */

	"3200" = "Ch. 9-10";
	"3201" = "Ch. 11-12";
	"3202" = "Ch. 13-14";
	"3203" = "Ch. 15-16";
	"3204" = "Ch. 9";
	"3205" = "Ch. 10";
	"3206" = "Ch. 11";
	"3207" = "Ch. 12";
	"3208" = "Ch. 13";
	"3209" = "Ch. 14";
	"3210" = "Ch. 15";
	"3211" = "Ch. 16";
	"3212" = "Pas d'interface";
	"3213" = "882 Studio";
	"3214" = "882 I/O";
	"3215" = "888 I/O";
	"3216" = "888/24 I/0";
	"3217" = "ADAT Bridge A (1-8)";
	"3218" = "ADAT Bridge B (9-16)";
	"3219" = "882/20 I/O";
	"3220" = "1622 I/O";
	"3221" = "96 I/O";
	"3222" = "192 I/O";
	"3223" = "Inconnu";
	"3224" = " #";
	"3225" = "ASSERTION : \"%1\" dans le fichier \"%2\" à la ligne %3";
	"3226" = "Une erreur s'est produite dans DSI : %1";
	"3227" = "Basse, Shelley";
	"3228" = "Aux";
	"3229" = "Extra";
	"3230" = "Impossible de trouver une interface audio associée à la première carte HD.  Vérifiez l'alimentation ainsi que les câbles DigiLink et contrôlez qu'un périphérique est connecté à la première carte.";
	"3231" = "Quitter";
	"3232" = "Réanalyser";
	"3233" = "Définition ";
	"3234" = " du type de périphérique sur :";
	"3235" = "Optique (ADAT)";
	"3236" = " (tous les formats)";
	"3237" = " (n/d)";
	"3238" = "[Encl]";
	"3239" = "TDIF";
	"3240" = "WordClk";
	"3241" = "Horloge esclave";
	"3242" = "Horloge maître : ";
	"3243" = "Un délai s'est produit lors de l'interaction avec une interface audio.";
	"3244" = "La synchronisation de l'horloge numérique a été temporairement interrompue.";
	"3245" = "La source de synchronisation est maintenant valide.";
	"3246" = "Aucun périphérique de synchronisation présent.";
	"3247" = "Votre matériel n'a pas de synchronisation.  Vérifiez vos câbles de synchronisation ou modifiez la source de l'horloge.";
	"3248" = "La source de l'horloge est en dehors de la plage et les périphériques ont été rétablis sur l'horloge interne. Resélectionnez manuellement la source d'horloge souhaitée après avoir vérifié la source de synchronisation.";
	"3249" = "Un des périphériques ne parvient pas à obtenir une synchronisation de boucle.";
	"3250" = "Synchronisation interne incorrecte";
	"3251" = "Erreur de santé inconnue pour DSI";
	"3252" = "Impossible d'établir la synchronisation";
	"3253" = "Entrée";
	"3254" = "Sortie";
	"3255" = "Mise à jour du port d'expansion du périphérique :";
	"3256" = "Mise à jour du port d'héritage du périphérique :";
	"3257" = "La sélection de TOUTES les E/S Legacy entraîne la mise hors ligne de TOUTES les E/S d'expansion.  Voulez-vous continuer ?";
	"3258" = "La sélection de TOUTES les E/S d'expansion entraîne la mise hors ligne de TOUTES les E/S Legacy.  Voulez-vous continuer ?";
	"3259" = "La sélection de l'E/S Legacy entraîne la ";
	"3260" = " mise hors ligne du périphérique.  Voulez-vous continuer ?";
	"3261" = "La sélection de l'E/S d'expansion entraîne la ";
	"3262" = " et le ";
	"3263" = "SYNC HD";
	"3264" = "192 Digital I/O";
	"3265" = "192 Digital I/O";
	"3266" = "La référence d'horloge %1 est désormais verrouillée.";
	"3267" = "La référence d'horloge %1 n'est pas verrouillée.  Bien que le système puisse continuer à lire, il n'effectuera pas de résolution correcte tant que l'horloge ne sera pas rétablie.  Vérifiez vos câbles ou changez la référence d'horloge ou la source d'horloge.";
	"3268" = "Entrée source Ch. 1-2";
	"3269" = "Ordre des octets";
	"3270" = "[0][1][2] (Normal)";
	"3271" = "Optique";
	"3272" = "Numérique";
	"3273" = "Talkback";
	"3274" = "Talk";
	"3275" = "Digi 002";
	"3276" = "D-Show|FWx";
	"3277" = "<périphérique inconnu>";
	"3278" = "Cat. sortie S/PDIF Code";
	"3279" = "Tascam";
	"3280" = "96i I/O";
	"3281" = "VENUE HDx";
	"3282" = "HD I/O";
	"3283" = "HD OMNI";
	"3284" = "Aucun";
	"3285" = "Soft Clip";
	"3286" = "Curv";
	"3287" = "HD MADI";
	"3288" = "MADI";
	"3289" = " plug-ins DSP seront réinitialisés. Cliquez sur OK pour continuer. ";
	"3290" = "MTRX 16x16";
	"3291" = "Main MTRX DigiLink";
	"3292" = "Carte MTRX DigiLink";
	"3293" = "MTRX Studio";
	"3294" = "MTRX";
	"3295" = "Pro Tools | Carbon";
	"3296" = "Pro Tools | Carbon Expanded";
	"3297" = "Pro Tools | Carbon Pre";
	"3298" = "Sync X";
	"3299" = "Horloge maître :";

/* L10N_DHS3 */

	"3300" = "??";
	"3301" = "Cue";
	"3302" = "Slate";
	"3303" = "Analogique (DB-25)";
	"3304" = "AES/EBU (DB-25)";
	"3305" = "Num";
	"3306" = "Chemin CR";
	"3307" = "Format";
	"3308" = "Réduction";
	"3309" = "Inconnu";
	"3310" = "MAIN";
	"3311" = "ALT";
	"3312" = "Aucun";
	"3313" = "Mono";
	"3314" = "Stéréo";
	"3315" = "2.1";
	"3316" = "LCR";
	"3317" = "Quad";
	"3318" = "LCRS";
	"3319" = "5.0";
	"3320" = "5.1";
	"3321" = "6.0";
	"3322" = "6.1";
	"3323" = "7.0";
	"3324" = "7.1";
	"3325" = "7.0 SDDS";
	"3326" = "7.1 SDDS";
	"3327" = "7.0.2";
	"3328" = "7.1.2";
	"3329" = "Overhead";
	"3330" = "11.0";
	"3331" = "11.1";
	"3332" = "Générique";
	"3333" = "1";
	"3334" = "2";
	"3335" = "3";
	"3336" = "4";
	"3337" = "5";
	"3338" = "6";
	"3339" = "7";
	"3340" = "8";
	"3341" = "9";
	"3342" = "10";
	"3343" = "11";
	"3344" = "12";
	"3345" = "?";
	"3346" = "L";
	"3347" = "Lc";
	"3348" = "C";
	"3349" = "M";
	"3350" = "Rc";
	"3351" = "R";
	"3352" = "Lss";
	"3353" = "Rss";
	"3354" = "Lsr";
	"3355" = "Rsr";
	"3356" = "Ls";
	"3357" = "Cs";
	"3358" = "S";
	"3359" = "Rs";
	"3360" = "Lts";
	"3361" = "Rts";
	"3362" = "Lw";
	"3363" = "Rw";
	"3364" = "LFE";
	"3365" = "Ambisonics 1er ordre";
	"3366" = "Ambisonics 2e ordre";
	"3367" = "Ambisonics 3e ordre";
	"3368" = "00";
	"3369" = "01";
	"3370" = "02";
	"3371" = "03";
	"3372" = "04";
	"3373" = "05";
	"3374" = "06";
	"3375" = "07";
	"3376" = "08";
	"3377" = "09";
	"3378" = "10";
	"3379" = "11";
	"3380" = "12";
	"3381" = "13";
	"3382" = "14";
	"3383" = "15";
	"3384" = "Main";
	"3385" = "Alt 1";
	"3386" = "Alt 2";
	"3387" = "HP %1";

/* L10N_DHS4 */

	"3400" = "Entrée 1 SRC Word Clock";
	"3401" = "Entrée 2 SRC Word Clock";
	"3402" = "- Entrée 1 SRC Word Clock (44,1/48)";
	"3403" = "- Entrée 2 SRC Word Clock (44,1/48)";
	"3404" = "SRC AES/EBU";
	"3405" = "ENTRÉE MADI";
	"3406" = "44,1 kHz/48 kHz";
	"3407" = "88,2 kHz/96 kHz";
	"3408" = "176,4 kHz/192 kHz";
	"3409" = "ADAT 1-8";
	"3410" = "ADAT S/MUX 1-8";
	"3411" = "ADAT S/MUX 1-4";
	"3412" = "ADAT S/MUX 1-2";
	"3413" = "ADAT S/MUX 9-10";
	"3414" = "ADAT S/MUX 9-12";
	"3415" = "Tous les paramètres seront restaurés sur les valeurs d'usine, cette action ne peut pas être annulée !";
	"3416" = "Haut-parleur (+10 dBu)";
	"3417" = "Ligne (+24 dBu)";
	"3418" = "Optique (ADAT) [Encl]";
	"3419" = "Optique (ADAT S/MUX) [Encl]";
	"3420" = "Optique (S/PDIF) [Encl]";
	"3421" = "Nom";
	"3422" = "9-12";
	"3423" = "9-16";
	"3424" = "Single Wire";
	"3425" = "Dual Wire";
	"3426" = "SRC";
	"3427" = "S/MUX";
	"3428" = "Tous le routing d'entrée et de sortie sera définitivement restauré sur les valeurs d'usine, cette action ne peut pas être annulée !";
	"3429" = "Au moins un chemin Control Room n'a pas d'assignation de haut-parleur.  Veuillez sélectionner l'onglet Moniteur et assigner tous les chemins CR actifs.";
	"3430" = "Nombre total de canaux (%1)";
	"3431" = "Nombre de canaux Varispeed (%1)";
	"3432" = "Aucun";
	"3433" = "Ajouter la dernière piste";
	"3434" = "Ajouter la piste sélectionnée";
	"3435" = "Curseur sur le marqueur suivant";
	"3436" = "Curseur sur le marqueur précédent";
	"3437" = "Tap tempo";
	"3438" = "Lancer/arrêter la lecture";
	"3439" = "Lancer/arrêter l'enregistrement";
	"3440" = "Basculer la lecture en boucle";
	"3441" = "Annuler";
	"3442" = "Enregistrer la session";
	"3443" = "250 ms";
	"3444" = "500 ms";
	"3445" = "750 ms";
	"3446" = "1 s";
	"3447" = "E/S HD MTRX";
	"3448" = "E/S MADI MTRX";
	"3449" = "Ligne E/S";
	"3450" = "Talkback activé/désactivé";
	"3451" = "Punch-in/Punch-out";
	"3452" = "Lecture/Arrêt";
	"3453" = "Verrouillage (ouvert)";
	"3454" = "Verrouillage (fermé)";
	"3455" = "Temporaire (ouvert)";
	"3456" = "Temporaire (fermé)";
	"3457" = "Firmware : n/d";
	"3458" = "Firmware : %1.%2.%3.%4";
	"3459" = "(Unité d'enseignement)";
	"3460" = "La température interne de Pro Tools | Carbon est plus élevée que prévu, ce qui pourrait entraîner une surchauffe. Il peut être nécessaire de réparer le périphérique.";
	"3461" = "Le ventilateur de Pro Tools | Carbon ne fonctionne pas comme prévu, ce qui pourrait entraîner une surchauffe. Il peut être nécessaire de réparer le périphérique.";
	"3462" = "N/D";
	"3463" = " %1";
	"3464" = "\n";
	"3465" = "%1 est désactivé et entraînera un niveau de sortie non atténué (fort) sur %2. Faites attention si ces sorties sont connectées directement aux haut-parleurs. \n\nL'activation de %1 entraînera un niveau de sortie non atténué contrôlé par le codeur de sortie.";

/* L10N_SampleRates */

	"3500" = "Fréquence d'échantillonnage inconnue";
	"3501" = "Personnalisé...";
	"3502" = "Entrer la fréquence d’échantillonnage :";
	"3503" = "Fréquence d'échantillonnage personnalisée";
	"3504" = "8 kHz";
	"3505" = "11.025 kHz";
	"3506" = "16 kHz";
	"3507" = "22 050 kHz";
	"3508" = "32 kHz";
	"3509" = "44.1 kHz";
	"3510" = "48 kHz";
	"3511" = "88.2 kHz";
	"3512" = "96 kHz";
	"3513" = "176.4 kHz";
	"3514" = "192 kHz";
	"3515" = "44.1kHz";
	"3516" = "48kHz";
	"3517" = "88.2kHz";
	"3518" = "96kHz";
	"3519" = "176.4kHz";
	"3520" = "192kHz";
	"3521" = "44.1 kHz (Accélération/Ralentissement)";
	"3522" = "48 kHz (Accélération/Ralentissement)";
	"3523" = "88.2 kHz (Accélération/Ralentissement)";
	"3524" = "96 kHz (Accélération/Ralentissement)";
	"3525" = "176.4 kHz (Accélération/Ralentissement)";
	"3526" = "192 kHz (Accélération/Ralentissement)";
	"3527" = "0,1% Acc., 4,1667% Acc. (NTSC vers PAL, style film)";
	"3528" = "4,1667% Acc. (Film vers PAL)";
	"3529" = "0,1% Acc. (NTSC vers Film)";
	"3530" = "0,1% Ral. (Film vers NTSC)";
	"3531" = "4% Ral. (PAL vers Film)";
	"3532" = "4% Ral., 0,1% Ral. (PAL vers NTSC, style film)";
	"3533" = "%1 (Horloge ext.)";

/* L10N_ExternalDeviceNames */

	"3600" = "Intégré";
	"3601" = "Intégré";
	"3602" = "Firewire 1814";
	"3603" = "Firewire 410";
	"3604" = "FW Audiophile";
	"3605" = "AP 2496";
	"3606" = "Delta 44";
	"3607" = "Delta 66";
	"3608" = "Delta 1010LT";
	"3609" = "Delta 1010";
	"3610" = "Ozone";
	"3611" = "Ozone Academic";
	"3612" = "M-Audio Delta";
	"3613" = "Quattro";
	"3614" = "Fast Track";
	"3615" = "Mobile Pre";
	"3616" = "Mobile Pre Academic";
	"3617" = "Audiophile USB";
	"3618" = "AP 192";
	"3619" = "Delta 410";
	"3620" = "Ozonic";
	"3621" = "Solo";
	"3622" = "NRV 10";
	"3623" = "Mbox 2";
	"3624" = "Mbox 2 Academic";
	"3625" = "Mbox 2 Mini";
	"3626" = "Mbox 2 Pro";
	"3627" = "Black Box";
	"3628" = "Transit";
	"3629" = "ProjectMix";
	"3630" = "Fast Track Pro";
	"3631" = "JamLab";
	"3632" = "ProFire Lightbridge";
	"3633" = "Conectiv";
	"3634" = "Delta 1818";
	"3635" = "003";
	"3636" = "Xponent";
	"3637" = "KeyStudio IO";
	"3638" = "KeyStudio IO Academic";
	"3639" = "Digi 002";
	"3640" = "D-Show|FWx";
	"3641" = "Mbox";
	"3642" = "Mbox 2 Micro";
	"3643" = "Fast Track Ultra";
	"3644" = "Fast Track Ultra 8R";
	"3645" = "ProFire 2626";

/* L10N_XPL */

	"3700" = "\pA propos de...";
	"3701" = "Boîte de dialogue de progression";
	"3702" = "Alerte";
	"3703" = "Annuler";
	"3704" = "OK";

/* L10N_ProToolsGeneric */

	"3800" = "Aucun(e)";
	"3801" = "aucun(e)";
	"3802" = "MIDI";
	"3803" = "&OK";
	"3804" = "Quitter";
	"3805" = "&Annuler";
	"3806" = "&Accepter";
	"3807" = "&Refuser";
	"3808" = "&Copier le message d'erreur";
	"3809" = "&Réessayer";
	"3810" = "&Arrêter";
	"3811" = "S&upprimer";
	"3812" = "&Continuer";
	"3813" = "&Oui";
	"3814" = "&Non";
	"3815" = "Plus d'&infos";
	"3816" = "Quelconque";
	"3817" = "Tout";
	"3818" = "Tout";
	"3819" = "désactivé";
	"3820" = "désactivé";
	"3821" = "activé";
	"3822" = "pan";
	"3823" = "Volume";
	"3824" = "trim du volume";
	"3825" = "trim du niveau";
	"3826" = "n/d";
	"3827" = "Pro Tools";
	"3828" = "&Enregistrer";
	"3829" = "&Ne pas enregistrer";
	"3830" = "&Abandonner";
	"3831" = "&Conserver";
	"3832" = "&Ne pas supprimer";
	"3833" = "&Enlever";
	"3834" = "ProTools 5.0";
	"3835" = "ProTools 4.3";
	"3836" = "ProTools 3.2";
	"3837" = "Pro Tools 5.0";
	"3838" = "Pro Tools 4.3";
	"3839" = "Pro Tools 3.2";
	"3840" = "Pistes audio";
	"3841" = "Pistes audio et vidéo";
	"3842" = "Pistes MIDI";
	"3843" = "Pistes auxiliaires";
	"3844" = "Pistes master";
	"3845" = "Pistes instrument";
	"3846" = "Pistes VCA Master";
	"3847" = "Dossiers";
	"3848" = "Pistes Figées";
	"3849" = "Impossible de créer le fichier de valeur d'usine par défaut du plug-in TCE car %1.";
	"3850" = "non disponible";
	"3851" = "Non disponible";
	"3852" = " avec ";
	"3853" = "\"%1\"";
	"3854" = "Ne plus afficher cet élément";
	"3855" = "Minimal";
	"3856" = "&Autoriser";
	"3857" = "&Remplacer";
	"3858" = "简体中文 (Simplified Chinese)";
	"3859" = "繁體中文 (Traditional Chinese)";
	"3860" = "Deutsch (German)";
	"3861" = "English (English)";
	"3862" = "Español (Spanish)";
	"3863" = "Français (French)";
	"3864" = "Italiano (Italian)";
	"3865" = "日本語 (Japanese)";
	"3866" = "한글 (Korean)";
	"3867" = "Se connecter";
	"3868" = "Se déconnecter";
	"3869" = "Connexion";
	"3870" = "Session";
	"3871" = "Projet";
	"3872" = "&Réparer";
	"3873" = "Vous avez utilisé %1 sur les %2 (%3%) de stockage disponibles sur le cloud";
	"3874" = " (Stockage : %1%)";
	"3875" = "Vous essayez de lancer une version de Pro Tools plus récente que celle autorisée par votre licence. Vous pouvez désinstaller cette version de Pro Tools et réinstaller toute version prise en compte par votre licence, ou accéder à votre compte MyAvid et renouveler votre plan de mise à niveau.";
	"3876" = "MyAvid";
	"3877" = "Souhaitez-vous envoyer des données d'utilisation et de diagnostic à Avid pour nous aider à améliorer nos produits et services?\n\n";
	"3878" = "Notez que certains écrans web peuvent continuer à collecter des données d'utilisation et de diagnostic conformément à notre politique de confidentialité.";
	"3879" = "\n\nCe paramètre peut être modifié dans Préférences Pro Tools > Fonctionnement > Diagnostics.";
	"3880" = "\n\nCe paramètre peut être modifié dans le menu 'Configuration' de Pro Tools First.";
	"3881" = "&Mettre à jour";
	"3882" = "&Ignorer";
	"3883" = "Enregistrer sous...";

/* L10N_Languages */

	"3900" = "Japonais";
	"3901" = "Anglais";
	"3902" = "Chinois simplifié";
	"3903" = "Chinois traditionnel";
	"3904" = "Japonais";
	"3905" = "Coréen";
	"3906" = "Français";
	"3907" = "Italien";
	"3908" = "Allemand";
	"3909" = "Espagnol";

